<?xml version="1.0" standalone="yes"?>
<root>
<novosti>
    <novost>
		<naslov>Poziv za Skup&#x161;tinu Dru&#x161;tva fizi&#x10D;ara u BiH</naslov>
		<tekst>Po&#x161;tovane kolege i kolegice,

Na osnovu odluke Upravnog odbora sa sjednice odr&#x17E;ane 03. 12. 2016. godine, obavje&#x161;tavamo Vas da &#x107;e se Skup&#x161;tina Dru&#x161;tva fizi&#x10D;ara u BiH odr&#x17E;ati u subotu, 14. 01. 2017. godine na Prirodno-matemati&#x10D;kom fakultetu u Sarajevu s po&#x10D;etkom u 11:00 h u amfiteatru Branko Galeb.

Prijedlog Dnevnog reda.

Ovim putem Vas pozivamo da postanete &#x10D;lan Dru&#x161;tva fizi&#x10D;ara u BiH i da svojim idejama, savjetima, projektima, &#x10D;lanstvom i znanjem pomognete radu i unapre&#x111;enju Dru&#x161;tva fizi&#x10D;ara u Bosni i Hercegovini. Ukoliko postanete &#x10D;lan Dru&#x161;tva fizi&#x10D;ara, imat &#x107;ete pristup informacijama o svim aktivnostima ovog dru&#x161;tva, kao &#x161;to su organizacija &#x161;kola fizike, kampova fizike, seminara za nastavnike i profesore, zatim pristup kalendaru raznih nivoa takmi&#x10D;enja, listi literature preporu&#x10D;ene za pripreme u&#x10D;enika za takmi&#x10D;enja iz fizike, kao i sve ostale privilegije koje &#x10D;lanstvo uklju&#x10D;uje. S obzirom da u Bosni i Hercegovini trenutno radi 500 fizi&#x10D;ara, ali je tek mali broj njih uklju&#x10D;en u  aktivnosti koje sprovodi Dru&#x161;tvo, smatrali smo da je neophodno da svim nastavnicima / profesorima fizike uputimo ovaj poziv. &#x17D;elja nam je da &#x161;to ve&#x107;i broj fizi&#x10D;ara bude uklju&#x10D;en u rad Dru&#x161;tva, kako bi pove&#x107;anjem  ljudskih i materijalnih resursa  pro&#x161;irivali i pobolj&#x161;avali  aktivnosti Dru&#x161;tva.  

Da biste postali &#x10D;lan na&#x161;eg Dru&#x161;tva potrebno je da na email adresu dfubih@gmail.com po&#x161;aljete ispunjen registracioni obrazac. Vi&#x161;e detalja o Dru&#x161;tvu (dosada&#x161;njim aktivnostima i uspjesima, budu&#x107;im ciljevi i planovima) mo&#x17E;ete na&#x107;i  na na&#x161;oj web stranici i FB stranici https://www.facebook.com/dfubih/?fref=ts.

Pozivamo Vas da prisustvujete Skup&#x161;tini Dru&#x161;tva i svojim glasom i &#x10D;lanstvom doprinesete boljem polo&#x17E;aju fizi&#x10D;ara i fizike u BiH.

Za sve dodatne informacije  mo&#x17E;ete nam se obratiti na mail dfubih@gmail.com
Srda&#x10D;an pozdrav

Upravni odbor

Predsjednik Skup&#x161;tine Benjamin Feti&#x107;</tekst>
	</novost>
	<novost>
		<naslov>Ipho 2016 Lihtenstajn</naslov>
		<tekst>Predstavnici Bosne i Hercegovine na 47. Me&#x111;unarodnoj olimpijadi iz fizike koja se ove godine odr&#x17E;ava u &#x160;vicarskoj osvojili su dvije srebrene medalje i jednu pohvalu. U&#x10D;enici Bahrudin Trbali&#x107; i Nermedin D&#x17E;ekovi&#x107; osvojili su srebrenu medalju dok je D&#x17E;enan Deved&#x17E;i&#x107; osvojio pohvalu. Nakon pro&#x161;logodi&#x161;njeg uspjeha u Indiji (srebrena i bronzana medalja, te dvije pohvale), ovo je najbolji uspjeh mladih fizi&#x10D;ara iz BiH na Me&#x111;unarodnoj olimpijadi iz fizike od 1997. godine.

Na Olimpijadi je u&#x10D;estvovalo 450 u&#x10D;enika iz 90 dr&#x17E;ava svijeta. Voditelji bh. tima bili su prof.dr. Rajfa Musemi&#x107;, te studenti Odsjeka za fiziku PMF-a u Sarajevu, Selver Pepi&#x107; i Nud&#x17E;eim Selimovi&#x107;.

Odlazak bh. mladih fizi&#x10D;ara na IPho 2016 finansijski su podr&#x17E;ali Ured premijera Tuzlanskog kantona, Ministarstvo za obrazovanje, nauku i mlade Kantona Sarajevo, i Rektorat Univerziteta u Sarajevu preko studentskog projekta finansiranog iz fonda "Akademik Edhem &#x10C;amo".</tekst>
	</novost>
</novosti>
</root>
